IDEA Open Model
Material.UnitMass Property
Compatible with IDEA StatiCa 20.1
 Unit weight
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public double UnitMass { get; set; }
Public Property UnitMass As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
Material Class
IdeaRS.OpenModel.Material Namespace